[
 {
   "title": "Creator",
   "group": "selves",
   "src": "https://www.dropbox.com/s/ja7nuzcyakozeea/creator%20%281%29.gif?raw=1",
   "text": "Entrepreneur. Artist. Alchemist. Designer. Innovator. Parent. The Creator’s domain is generating possibility where others see only obstacles.<br><br>Not seduced by “shoulds\" or distracted by comparisons, the Creator is unencumbered by myopic denial, perfectionism, or wishful thinking. The knotty messiness of reality is the choice stock from which they glean inspiration, crafting the marvels that elevate much of our experience in the world.<br><br>Choosing the Creator card asks you to pay attention to what you feel called to create, and to make good use of the material you have available. If you get stuck, ask yourself where you are attached to an ideal, let it go, and get back to work.",
   "tag": "short tagline text"
 },
 {
   "title": "Death",
   "group": "initiations",
   "src": "https://www.dropbox.com/s/ucrwow03c2sg2bo/death.gif?raw=1",
   "text": "Just as new beginning’s cannot occur without some kind of ending, death is as ubiquitous as life. Possibly the most potent tool in the Inner Oracle arsenal, seeking out opportunities to contemplate and practice Death is a reliable way to dramatically increase appreciation and vividness of everyday life. In line with its cyclical quality, our relationship with Death is dynamic and ever-changing.<br><br>When Death forces intimacy with loss and grief, our connection with all sentient beings is strengthened, and our respect for the fragility of life is forever changed. When Death brings the end of a difficult period in our lives, it takes on the character of a partner, rescuer, or friend, ushering us in to a new, brighter phase of experience.<br><br>If Death and dying are a source of fear, certainly Death will challenge us to confront that darkness, and understand the way it relates to light. If the Death card comes to you, take it as the start of a conversation.  Keep your heart and mind open about what it means to face the unknown, even (especially) in the midst of grief, you may be pleasantly surprised.",
   "tag": "short tagline text"
 },
 {
   "title": "Adversary",
   "group": "selves",
   "src": "https://www.dropbox.com/s/x4co55ofz2684gb/adversary.gif?raw=1",
   "text": "The Adversary takes many forms — rival, enemy, obstacle, irritant, etc. Its underlying essence includes all that which, if left to our own devices, we would prefer to exclude from our personal orbit. We know we are in touch with our Adversary when we feel aversion to some aspect of reality. Notice anytime you hear yourself saying, should or should not, that is a clear indication that it’s time to slow down and recognize your that discomfort is only a reflection of a gap between a picture in your mind of how the world ought to be, and how the world is. No matter what the target of your resistance, saying ‘Yes’ to the wisdom of the Adversary means radically accepting reality as it is, letting go of wrestling with what is out of your control, and from there, making a choice about how you want to show up.",
   "tag": "short tagline text"
 },
 {
   "title": "Persona",
   "group": "selves",
   "src": "https://www.dropbox.com/s/b2ce9s4g9g89wp4/persona.gif?raw=1",
   "text": "We create personas from a desire to feel acceptable. We literally swaddle ourselves in the outward trappings of a concept we inherited from our ideas about other people&apos;s ideas (inherited from <i>other</i> other people&apos;s ideas) about who we are &quot;supposed to be&quot;.<br><br>Clinging to the idea of a solid, unchanging self, set of beliefs, or pattern of doing things, we seek comfort in the familiar, but invariably we only suffer more, as changing reality continues to shift the ground beneath our feet.<br><br>The Persona card is a reminder that it&apos;s only through a constant questioning of what we think we know that we find freedom from the prison of that conceptual &quot;I&quot; that blocks the path to true connection - the connection for which we adopted the persona in the first place.",
   "tag": "short tagline text"
 },
 {
   "title": "Shield",
   "group": "tools",
   "src": "https://www.dropbox.com/s/a8vl1kfygg98mfv/sheild.gif?raw=1",
   "text": "From what (or whom) are you protecting yourself?",
   "tag": "short tagline text"
 },
 {
   "title": "Bridge",
   "group": "places",
   "src": "https://www.dropbox.com/s/q01qwif57zj7l1g/bridge.gif?raw=1",
   "text": "Bridges are an instrument of connection.",
   "tag": "short tagline text"
 },
 {
   "title": "Cocoon",
   "group": "places",
   "src": "https://www.dropbox.com/s/mjwb24rdgqrcuvq/cocoon.gif?raw=1",
   "text": "The Cocoon is our comfort zone, the cozy place where we are unchallenged.",
   "tag": "short tagline text"
 },
 {
   "title": "Crone",
   "group": "selves",
   "src": "https://www.dropbox.com/s/gnkxcfip3jz7r7r/crone.gif?raw=1",
   "text": "An oft stigmatized character, the Crone represents an aged outcast..but there is more to her.",
   "tag": "short tagline text"
 },
 {
   "title": "Desert",
   "group": "places",
   "src": "https://www.dropbox.com/s/sxcd4jzhns6gva3/desertB.gif?raw=1",
   "text": "Isolating. Vast. Mercurial.",
   "tag": "short tagline text"
 },
 {
   "title": "Bully",
   "group": "selves",
   "src": "https://www.dropbox.com/s/rwlp1bcrv7q308r/bully.gif?raw=1",
   "text": "The tragedy of the bully is that the agressive exterior is almost always an unskillful attempt to communicate and make a connection. Whether you are the arbiter or the victim of bullying, this card is an invitation to ask yourself what you are saying with your actions that you are afraid to say with your words. Ultimately, the pain of failing to take inventory of the fears in our minds and hearts turns inwards. What is one step you can take today to build trust in your relationship with yourself?",
   "tag": "short tagline text"
 },
 {
   "title": "Against the Stream",
   "group": "tools",
   "src": "https://www.dropbox.com/s/kgjhz5fkqjij5ez/againstTheStream.gif?raw=1",
   "text": "The card for our rebel...",
   "tag": "short tagline text"
 },
 {
   "title": "Flow",
   "group": "tools",
   "src": "https://www.dropbox.com/s/sp9kpv567zvhd98/flow.gif?raw=1",
   "text": "We refer to it with almost mystical reverence...",
   "tag": "short tagline text"
 },
 {
   "title": "Garden Elixir",
   "group": "tools",
   "src": "https://www.dropbox.com/s/0vc07x0xln4phh3/gardenElixir.gif?raw=1",
   "text": "The place we go to replenish and reconnect with our feeling of aliveness. For some of us this means a solo journey to a remote location, for other&apos;s it&apos;s a wild reunion with old friends, a weekend camping, or a lazy Sunday with a book. Whatever the case, when this card shows up in your spread, it means it&apos;s time for rejuvenation.",
   "tag": "short tagline text"
 },
 {
   "title": "Witness",
   "group": "selves",
   "src": "https://www.dropbox.com/s/6z5tfffe7845v4z/witness.gif?raw=1",
   "text": "*****",
   "tag": "short tagline text"
 },
 {
   "title": "Mystic",
   "group": "selves",
   "src": "https://www.dropbox.com/s/2m12kq2r2xk97gk/mystic.gif?raw=1",
   "text": "Shaman, Guru, Prophet, the Mystic is often grossly misunderstood...",
   "tag": "short tagline text"
 },
 {
   "title": "Wheel",
   "group": "places",
   "src": "https://www.dropbox.com/s/jjkkgbh0f95d0zp/wheel.gif?raw=1",
   "text": "All of life can be understood by understanding the Wheel...",
   "tag": "short tagline text"
 },
 {
   "title": "Seed",
   "group": "tools",
   "src": "https://www.dropbox.com/s/b80y4zx6wwgfs4d/seed2.gif?raw=1",
   "text": "The Beginning.",
   "tag": "short tagline text"
 },
 {
   "title": "The Self",
   "group": "selves",
   "src": "https://www.dropbox.com/s/lq43iy2aohdn6gq/self.gif?raw=1",
   "text": "The capital S, selfless Self.",
   "tag": "short tagline text"
 },
 {
   "title": "Touch",
   "group": "tools",
   "src": "https://www.dropbox.com/s/nq1dgn6trkeci24/touch.gif?raw=1",
   "text": "We are physical creatures in physical bodies...",
   "tag": "short tagline text"
 },
 {
   "title": "Trickster",
   "group": "selves",
   "src": "https://www.dropbox.com/s/atvghi4i37glhvp/trickster.gif?raw=1",
   "text": "Subversive, provocative, surprising, challenging.",
   "tag": "short tagline text"
 },
 {
   "title": "Bardo",
   "group": "places",
   "src": "https://www.dropbox.com/s/pqjs9rlfurp53bg/bardo.gif?raw=1",
   "text": "The meta-liminal space.",
   "tag": "short tagline text"
 },
 {
   "title": "Be Love",
   "group": "*****",
   "src": "https://www.dropbox.com/s/3950sk4bmsqhofq/beLove.gif?raw=1",
   "text": "The BIG love that does not seek to control or possess and lets the beloved go whatever way they want.",
   "tag": "short tagline text"
 },
 {
   "title": "Regeneration",
   "group": "tools",
   "src": "https://www.dropbox.com/s/m2i640s31iuohyc/regeneration.gif?raw=1",
   "text": "*****",
   "tag": "short tagline text"
 },
 {
   "title": "Cage",
   "group": "places",
   "src": "https://www.dropbox.com/s/c04p4tu8vbb4h29/cage.gif?raw=1",
   "text": "The rules, the status quo, expectations.",
   "tag": "short tagline text"
 },
 {
   "title": "Earth",
   "group": "places",
   "src": "https://www.dropbox.com/s/vh2l7ec3857sw6b/earth.gif?raw=1",
   "text": "Are you always in your head? Connect to the feeling of your feet on the ground. Put your fingers in the soil. The Earth has wisdom that must be felt to understand. She is the ultimate example of embodied wisdom.",
   "tag": "short tagline text"
 },
 {
   "title": "Healer",
   "group": "selves",
   "src": "https://www.dropbox.com/s/njqjpsoegtxieju/healer2%20%281%29.gif?raw=1",
   "text": "Generosity, warmth, and good boundaries. The true healer recognizes that no one is ever damaged or broken and there is no such thing as a lost cause. The healer is most effective by example....",
   "tag": "short tagline text"
 },
 {
   "title": "Hunter",
   "group": "selves",
   "src": "https://www.dropbox.com/s/tyyt4xg5ne5uyqp/hunter.gif?raw=1",
   "text": "Predator? Aggressor? Focused and ambitious success? The predator is complex...",
   "tag": "short tagline text"
 },
 {
   "title": "Late Bloomer",
   "group": "places",
   "src": "https://www.dropbox.com/s/4ny9sqb4sl4wl58/lateBloomer.gif?raw=1",
   "text": "The late bloomer has a special beauty...",
   "tag": "short tagline text"
 },
 {
   "title": "Offering",
   "group": "tools",
   "src": "https://www.dropbox.com/s/faty7m4h0zxzlgk/offering.gif?raw=1",
   "text": "What is most precious to you? To what are you most attached? Your resume or credentials? Your bank account? A political identity? Relationship status? Professional designation? Who would you be without it? What would it feel like to let it go, willingly? The offering card is an invitation to get curious about the story you tell yourself about what makes you <i>you</i>. It may be that you are attached to a bad habit, or a limiting belief. Explore, see what fits. Just play with the idea of giving up the thing you cling to the hardest.",
   "tag": "short tagline text"
 },
 {
   "title": "Non-Dualism/One",
   "group": "initiations",
   "src": "https://www.dropbox.com/s/947yv1w8angmifn/ONEnonDualism.gif?raw=1",
   "text": "Where multiplicity and one-ness coalesce...",
   "tag": "short tagline text"
 },
 {
   "title": "Retreat",
   "group": "places",
   "src": "https://www.dropbox.com/s/2y3yc7unbn1h4fi/retreat.gif?raw=1",
   "text": "What is it like to spend time alone, in your own company, without distractions or entertainment?",
   "tag": "short tagline text"
 },
 {
   "title": "Rooted",
   "group": "places",
   "src": "https://www.dropbox.com/s/1d7y1z5v52v89ei/rooted.gif?raw=1",
   "text": "Our capacity for growth and resilience is directly correlated with the strength of our foundation. This card asks you to reflect on your roots. Rootedness is a process that develops moment by moment, over a lifetime. While culture, and family, past and present, are one component in this composition, teachers, friends, mentors, authors, artists, and thinkers encountered in life or in books, are equally essential elements in our central tapestry. Moreover, the physical space we call home, the daily routines and habits that shape our movement through the world, the food and media we consume, our relationship with our finances, and the tone of our internal dialogue, are all central to the stability, vitality, and longevity of our lives. Take time to nurture the roots that sustain and support you.",
   "tag": "short tagline text"
 },
 {
   "title": "Ruler",
   "group": "selves",
   "src": "https://www.dropbox.com/s/b6ne8x0o8aj2rv7/ruler.gif?raw=1",
   "text": "You are the ruler of your mind and body. How well do you care for your kingdom?",
   "tag": "short tagline text"
 },
 {
   "title": "Behind the Clouds",
   "group": "tools",
   "src": "https://www.dropbox.com/s/wb83lquiyzfhwg2/seebehindTheClouds.gif?raw=1",
   "text": "Just as the Sun is present whether or not we see it shine, the luminosity of your innate wisdom and goodness never dulls, no matter what you do, and no matter what you do not do. Receiving the Behind the Clouds is a reminder of unconditional worthiness. Where are you holding your self regard hostage? Is being hard hard on yourself, <i>or someone else</i> bringing you closer or farther away from the result you want?",
   "tag": "short tagline text"
 },
 {
   "title": "Shadow",
   "group": "selves",
   "src": "https://www.dropbox.com/s/7s0lj55q2u3sksr/shadow.gif?raw=1",
   "text": "One of the most significant cards in the Inner Oracle deck, the Shadow represents anything in the world or in ourselves that we fear, reject, or deny altogether.<br><br>Too often we misconstrue the Shadow as a design flaw — a bug to be eliminated, or a challenge to overcome.<br><br>This conception only solidifies the misunderstanding that generated the shadow in the first place, exacerbating the sense that we are separate and alone.<br><br>On the other hand, every bit of willingness to meet unwanted experiences, people, or parts of ourselves with curiosity and friendliness invariably enlarges our connection to all that is.<br><br>When the Shadow appears, it is a reminder that nothing in this world can be neatly categorized as wholly good or bad, right or wrong. <br><br>The Shadow is present everywhere (and in every card), see it here as an  invitation to take inventory of one thing you’ve been rejecting, denying, or judging. Meet that awareness with gentleness and compassion. And then practice again.",
   "tag": "short tagline text"
 },
 {
   "title": "The Ripple",
   "group": "tools",
   "src": "https://www.dropbox.com/s/92k5ynyx9bunqo5/theRipple.gif?raw=1",
   "text": "Value agnostic, The Ripple responds the same way to acts of love as it does to acts of destruction or carelessness. Indeed, more often than not, the spread of The Ripple is a consequence of unconscious behavior. Needless to say, the impact of unintentional acts are no less real than that of deliberate choices. But we have the power to decide what ripples we want to create, starting as small as noticing the thoughts we choose to think.<br><br>The Ripple appears in your spread when you are making an especially powerful impact on people and events around you. Take stock of your habitual patterns, and remember everything counts. A tiny change or gesture when repeated and compounded catalyzes collosal transfomation.",
   "tag": "short tagline text"
 },
 {
   "title": "The Vision",
   "group": "tools",
   "src": "https://www.dropbox.com/s/os5l9rkgd51pxkg/vision.gif?raw=1",
   "text": "The stuff of inspiration, dreams, and fantasy, Vision can be an instrument of creative innovation or easy escape.",
   "tag": "short tagline text"
 },
 {
   "title": "Under The Surface",
   "group": "places",
   "src": "https://www.dropbox.com/s/2kssv5eo7zwdasa/underTheSurface%20%281%29.gif?raw=1",
   "text": "Under the surface of our habits and routines is a world of depth and complexity. Often we allow the busyness of life to hold our perception of ourselves and others limitied to the superficial shorthand of cognitive biases. This is not bad in and of itself, if we had to process encyclopedias of information with each and every encounter, our minds would explode with overwhelm. However, it&apos;s important to keep in mind that what we percieve on first glance is only a tiny pixel of a thumbnail of realtiy...",
   "tag": "short tagline text"
 },
 {
   "title": "Wild",
   "group": "selves",
   "src": "https://www.dropbox.com/s/sirgfe1r1vtcg5w/wild.gif?raw=1",
   "text": "We are all animals. When was the last time you released your Wild side? Our animalisic nature, when in balance, is a source of incredible energy. When out of balance, we know it through the lizard brain - an operating system driven by rage, terror, or pursuit of comfort and anesthesia.",
   "tag": "short tagline text"
 },
 {
   "title": "Winning",
   "group": "places",
   "src": "https://www.dropbox.com/s/xcfhc6zcpdyum7k/winning%202.gif?raw=1",
   "text": "Winning is a double edged sword....it feels intoxicating in the moment, and we can spend a lifetime chasing the feeling, but ultimately nothing lasts forever, and the dark side of winning is generally what we make it mean about ourselves in our own minds...",
   "tag": "short tagline text"
 },
 {
   "title": "Impasse",
   "group": "places",
   "src": "https://www.dropbox.com/s/tc6y26bdn6nxsgx/impasse.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Zero Hour",
   "group": "places",
   "src": "https://www.dropbox.com/s/ds0v31pe5yt2lpg/zeroHour.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Interbeing",
   "group": "initiations",
   "src": "https://www.dropbox.com/s/i1ww7qkd6hqgt2a/interbeingColor.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Middle Seat",
   "group": "places",
   "src": "https://www.dropbox.com/s/dckhrd4tinrdnkh/middleSeat.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Clown",
   "group": "selves",
   "src": "https://www.dropbox.com/s/r9t3ukx5elwhdxw/clown.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Feminine",
   "group": "tools",
   "src": "https://www.dropbox.com/s/q2apk7h1g923vkp/feminine.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Virus",
   "group": "tools",
   "src": "https://www.dropbox.com/s/rzfnv34das3d4yl/virus.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Masculine",
   "group": "selves",
   "src": "https://www.dropbox.com/s/1xnhamob6hzjkhq/masculine.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Promise",
   "group": "tools",
   "src": "https://www.dropbox.com/s/ozswm4u22tu9iv3/promise1.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Misfit",
   "group": "selves",
   "src": "https://www.dropbox.com/s/ausckz02lyg2ql9/misfit.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Friend",
   "group": "selves",
   "src": "https://www.dropbox.com/s/cezbsef9peayk7n/friend.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Rock",
   "group": "tools",
   "src": "https://www.dropbox.com/s/gciqv3idblimwbm/rock.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Savior",
   "group": "selves",
   "src": "https://www.dropbox.com/s/zs5s9hqcymb39y7/savior.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Mountain",
   "group": "places",
   "src": "https://www.dropbox.com/s/0cuoy54r6e3bich/mtn.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Grief",
   "group": "places",
   "src": "https://www.dropbox.com/s/58ic56cpys9r3v6/theGrief.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Right Answer",
   "group": "tools",
   "src": "https://www.dropbox.com/s/o5f357cqwbhg1hw/theRightAnswer.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Target",
   "group": "tools",
   "src": "https://www.dropbox.com/s/jmnnf5mgc0x071b/target.gif?raw=1",
   "text": "All of life is aiming. Towards what end is your attention driving? Choosing this card invites you to examine your point of focus. What does your target practice look like? Are you more focused on getting a bullseye or on the quality of your aim?",
   "tag": "short tagline text"
 },
 {
   "title": "The Resume",
   "group": "tools",
   "src": "https://www.dropbox.com/s/ka1drztt5z9u247/theResume.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Koan",
   "group": "tools",
   "src": "https://www.dropbox.com/s/macacqt0rc7x3pu/koan.gif?raw=1",
   "text": "The irony of the Koan is is that it is ostensibly a question posed to the intellect, yet intellectual efforting blocks its wisdom. Reverece for, not resistance to, the inherent obfuscations of mystery is the entry point to revelation. The Koan appears as a reminder to soften your grip on getting it right, whatever <i>it</i> might be, and to experience the lessons of uncertainty.",
   "tag": "short tagline text"
 },
 {
   "title": "Perfect as Is",
   "group": "initiations",
   "src": "https://www.dropbox.com/s/18rnmi4gavppqtu/perfectAsis.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Ocean",
   "group": "places",
   "src": "https://www.dropbox.com/s/4kj5vsja96t55s1/ocean.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Multiplicity in Oneness",
   "group": "initiations",
   "src": "https://www.dropbox.com/s/mc733uhbgd9nytl/multiplicityOneness.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Seeker",
   "group": "selves",
   "src": "https://www.dropbox.com/s/34cwl91jy2iubm2/seeker.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Vessel",
   "group": "tools",
   "src": "https://www.dropbox.com/s/o40fk8r7c4twpfy/thevessel.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Innocence",
   "group": "tools",
   "src": "https://www.dropbox.com/s/dkjf5ja3netcf79/innocence%20%281%29.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Storm",
   "group": "places",
   "src": "https://www.dropbox.com/s/jksgyrtxzx2rno5/storm.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Flock",
   "group": "places",
   "src": "https://www.dropbox.com/s/8jb4nrgibb0kev2/theflock.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Victim",
   "group": "selves",
   "src": "https://www.dropbox.com/s/q8b670bjbcqwqo1/theVictim.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Parent",
   "group": "selves",
   "src": "https://www.dropbox.com/s/c4izlmgprvvh7y8/parent.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Lover",
   "group": "selves",
   "src": "https://www.dropbox.com/s/03oytulmoqo1h9j/thelover.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Omen",
   "group": "tools",
   "src": "https://www.dropbox.com/s/bhey0ovem6zotq1/omen.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Pause",
   "group": "tools",
   "src": "https://www.dropbox.com/s/fukxvo4w6mkrg8o/thePause.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Storyteller",
   "group": "selves",
   "src": "https://www.dropbox.com/s/mrov334r2vrhngy/storyteller.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Radical Uncertainty",
   "group": "initiations",
   "src": "https://www.dropbox.com/s/cl4llqhtuf322oj/Raduncertainty.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Mirror",
   "group": "tools",
   "src": "https://www.dropbox.com/s/84papkimfmz2h4m/mirror.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Surrender",
   "group": "initiations",
   "src": "https://www.dropbox.com/s/ritcmezezyxs0ry/theSurrender.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Impermanence",
   "group": "initiations",
   "src": "https://www.dropbox.com/s/bf5csbnq2wsv8o4/impermanence.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Blossom",
   "group": "tools",
   "src": "https://www.dropbox.com/s/ztwdu6nv6o72lc1/blossom.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Ivory Tower",
   "group": "places",
   "src": "https://www.dropbox.com/s/o07ggksbli3l1m3/ivoryTower.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Bench",
   "group": "places",
   "src": "https://www.dropbox.com/s/4mma3d4fgii0x7j/thebench.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Stranger",
   "group": "selves",
   "src": "https://www.dropbox.com/s/0f6y1n6w06qrpbh/theStranger.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Wilderness",
   "group": "places",
   "src": "https://www.dropbox.com/s/3w7sm8qzw0i0gwe/wilderness.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Talisman",
   "group": "tools",
   "src": "https://www.dropbox.com/s/32r7jt64dlisgfk/theTalisman.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Wall",
   "group": "places",
   "src": "https://www.dropbox.com/s/32r7jt64dlisgfk/theTalisman.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Flame",
   "group": "tools",
   "src": "https://www.dropbox.com/s/2e4mznt86nvvaky/theflame.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Box",
   "group": "places",
   "src": "https://www.dropbox.com/s/usf8kh3av8z2jsq/thebox.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Unseen",
   "group": "selves",
   "src": "https://www.dropbox.com/s/giur7zwkz8xdmrv/theUnseen.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Birth",
   "group": "initiations",
   "src": "https://www.dropbox.com/s/3l3ktskiovmzfdp/birth.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Antihero",
   "group": "selves",
   "src": "https://www.dropbox.com/s/wa3lkw1h3478afn/antiHero.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Wait",
   "group": "places",
   "src": "https://www.dropbox.com/s/e6q3jscu43rwvfx/theWait.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Hero",
   "group": "selves",
   "src": "https://www.dropbox.com/s/cnxdpq8zakvb5go/heroaa.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Inner Child",
   "group": "selves",
   "src": "https://www.dropbox.com/s/hmst1kpbv54dkrp/innerChildA.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Judge",
   "group": "selves",
   "src": "https://www.dropbox.com/s/6mavgdz8ijlyg3a/theJudge.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Armegeddon",
   "group": "places",
   "src": "https://www.dropbox.com/s/u8v0y91ohh3yipi/Armegeddon.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "The Artist",
   "group": "selves",
   "src": "https://www.dropbox.com/s/1wo4i22ta187m71/theArtist.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Relationship",
   "group": "tools",
   "src": "https://www.dropbox.com/s/y5doz2f5rtb7u7w/relationship.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Present/Moment/Awareness",
   "group": "initiations",
   "src": "https://www.dropbox.com/s/497sr7ibsiwgf1m/presMomentAwareness.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Wild Card 1",
   "group": "wild",
   "src": "https://www.dropbox.com/s/i9g2g0e9bmgzcor/wildCard1.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Wild Card 2",
   "group": "wild",
   "src": "https://www.dropbox.com/s/4du4n0bl9jzvmtk/wildCard2.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Wild Card 3",
   "group": "wild",
   "src": "https://www.dropbox.com/s/6b2ar4dna33gq5d/wildCard3.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Wild Card 4",
   "group": "wild",
   "src": "https://www.dropbox.com/s/4tcwqo8uhoaiysa/wildCard4.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 },
 {
   "title": "Wild Card 5",
   "group": "wild",
   "src": "https://www.dropbox.com/s/ej32ofujz3n3zx0/unseen.gif?raw=1",
   "text": "*** Put your card text here ***",
   "tag": "short tagline text"
 }
]